const dbMenu = {
	burger: [
		{
			name: 'Отпуск рядом',
			img: '/img/menu/nab-1.jpg',
			id: 1,
			price: 250,
			toppings: ['Манго Cat Chu', 'Маракуйя', 'Драконфрукт белый', 'Черемойя '],
		},
		{
			name: 'Чемодан во фрутнам',
			img: '/img/menu/nab-2.jpg',
			id: 2,
			price: 499.9,
			toppings: ['Манго', 'Маракуйя', 'Драконфрукт белый', 'Драконфрукт красный', 'Кокос', 'Гуава'],
		},
		{
			name: 'Коренной фрутнамец',
			img: '/img/menu/nab-3.jpg',
			id: 3,
			price: 350,
			toppings: ['Манго', 'Маракуйя', 'Драконфрукт белый', 'Арбуз', 'Кокос', 'Драконфрукт красный', 'Гуава'],
		},
		{
			name: 'Корзина Малая',
			img: '/img/menu/kor-3.jpg',
			id: 4,
			price: 200,
			toppings: ['Манго', 'Драконфрукт белый', 'Маракуйя', 'Лонган'],
		},
		{
			name: 'Корзина средняя',
			img: '/img/menu/kor-1.jpg',
			id: 5,
			price: 150,
			toppings: ['Манго', 'Рамбутан', 'Драконфрукт белый', 'Маракуйя', 'Лонган', 'Кокос', 'Черимойя', 'Драконфрукт красный', 'Гуава'],
		},
		{
			name: 'Корзина большая',
			img: '/img/menu/kor-2.jpg',
			id: 6,
			price: 299.9,
			toppings: ['Манго', 'Рамбутан', 'Драконфрукт белый', 'Маракуйя', 'Лонган', 'Кокос', 'Черимойя', 'Драконфрукт красный', 'Арбуз/Дыня/Папайя'],
		},
	],
	other: [
		{
			name: 'Смузи ягодный',
			img: '/img/menu/s-1.jpg',
			id: 1,
			price: 50,
			choices: ['Черника', 'Малина', 'Бананы', 'Молоко', 'Натуральный обезжиренный йогурт', 'Лед'],
		},
		{
			name: 'Смузи из сухофруктов',
			img: '/img/menu/s-2.jpg',
			id: 2,
			price: 70,
			choices: ['Курага', 'Темный изюм', 'Мед', 'Овсяные хлопья', 'Миндальное молоко'],
		},
		{
			name: 'Ананасовый смузи',
			img: '/img/menu/s-3.jpg',
			id: 3,
			price: 75,
			choices: ['Апельсиновый сок', 'Ананасовый сок', 'Ананас', 'Овсяные хлопья', 'Бананы'],
		},
		{
			name: 'Бананово-овсяный смузи',
			img: '/img/menu/s-4.jpg',
			id: 4,
			price: 100,
			choices: ['Бананы', 'Овсяные хлопья быстрого приготовления', 'Натуральный йогурт', 'Миндаль', 'Мед'],
		},
		{
			name: 'Зеленый смузи со шпинатом и ананасом',
			img: '/img/menu/s-5.jpg',
			id: 5,
			price: 150,
			choices: ['Яблоки «голден»', 'Шпинат', 'Стебель сельдерея', 'Огурцы', 'Лайм', 'Ананас', 'Авокадо', 'Лед'],
		},
		{
			name: 'Оранжевый смузи с бананами',
			img: '/img/menu/s-6.jpg',
			id: 6,
			price: 175.25,
			choices: ['Морковь', 'Зеленые яблоки', 'Имбирь', 'Бананы', 'Свежая мята', 'Апельсины'],
		},
	]
};

export default dbMenu;
